{
  "정책용어": "BRT(간선급행버스체계)",
  "생성배경": "신도시 개발 등에 따른 통행 거리 증대와 수도권 주민의 교통난을 해 소하기 위해 도입되었다. 고급 대중교통서비스 공급을 확대하고, 과도한 지하철 적자 문제에 대응한 저비용·고효율의 대중교통시스템이다. 도심지역의 도로와 교통시설을 증가시키는 데에는 한계가 있고, 대중교통 서비스의 질이 낮아지며 교통체증이 지속되어 필요해진 개념으로서, 2005년 말부터 서울특별시와 대전광역시에 시범적 으로 시행하고 향후 전국적으로 확대되고 있다.  ",
  "용어설명": "null",
  "현재 용어의 사용": "null",
  "해외사례": "콜롬비아 보고타시는 Transmilenio 사업을 계획하고 이에 대한 적극적인 홍보와 함께 주민투표를 시행하여 주민들의 압도적인 지지를 기반으로 사업 을 추진하였다. 노선체계는 BRT 노선 보통 및 급행으로 나누고 급행은 2개 또는 3개 정류장마다 정차함으로써 속도를 높였다. 브라질의 꾸리찌바시는 BRT 인프라 구축을 위해 1965년 관련 조례를 제정하고, 1974년부터 대중교통 중심의 도시계획을 기반으로 중앙정부의 지원 없이 단계별로 구축하여 확장했다. 통합 노선망은 버스전용차로를 달리는 급행버스와 간선버스, 지역과 환승센터를 연결하는 지선버스, 그리고 환승센터를 순환하는 순환버스로 구성된다. 일본 나고야 가이드웨이 버스는 통상의 버스 차량을 이용한 궤도계 교통시스템을 말하며 신 교통시스템으로 다루어지고 있으나 해외에서는 BRT의 일종으로 인식하고 있다. 1989년 후쿠오카시에서 개최된 아시아태평양박람회의 수송수단으로 처음 도입된 이후, 2001년 최초로 실용화된 노선으로 개통되었다.  ",
  "참고자료문헌": "국토교통부, 한국건설교통기술평가원(2005), BRT 편람 모창환 외 1명(2007), 간선급행버스체계(BRT)운영체제의 기초연구, 한국교통연구원 수도권 교통본부 홈페이지(www.mta.go.kr) 행정중심복합도시건설청 보도자료(15-136호)    ",
  "작성자": "김석중 연구위원(강원발전연구원) \n"
 },
 {
  "정책용어": "뿌리산업특화단지",
  "생성배경": "뿌리산업 진흥과 첨단화에 관한 법률에 의하면 뿌리산업은 뿌리기술을 활용하여 사업을 영위하는 업종이거나 뿌리기술에 활용되는 장비 제조업종으로서 대통령령으로 정하는 업종을 말한다. 뿌리산업은 주조, 금형, 소성가공, 용접, 표면처리, 열처리 등 뿌리기술을 활용하여 사업을 영위하는 업종으로 자동차, 조선, IT 등 최종 제품의 품질경쟁력 제고에 필수적 요소라 할 수 있다. 역사적으로 보면, 뿌리산업은 청동기시대 무기류·장신구 제작을 위한 주조에서 시작하여 제조업의 발전과정에서 산업의 핵심 요소로서 역할을 담당해 왔다.  최근 국내외에서 엄격해지는 환경규제에 대한 대응, 전력 등 에너지비용 상승에 대한 뿌리기업의 비용부담 완화, 뿌리기업들의 집적화를 통한 고도화·첨단화, 청년들이 일하고 싶은 산업단지 조성 등을 유도하기 위해서 정부는 2013년부터 뿌리산업 특화단지 지정·지원 사업을 추진하고 있다.   ",
  "용어설명": "null",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "법제처 국가법령정보센터, 뿌리산업 진흥과 첨단화에 관한 법률  산업통상자원부(2014), 뿌리산업 특화단지 8곳 추가 지정, 보도자료(2014. 9.1)  산업통상자원부(2015), 뿌리산업 특화단지에 대한 정부지원 비율 10%-30% 상향 조정, 보도자료(2015. 2.12)  산업통상자원부(2017), ’17년 뿌리산업 특화단지 지정·지원사업 신청 접수, 보도자료(2017. 3.20)  산업통상자원부(2019), 뿌리산업 특화단지 4개 추가 지정, 보도자료(2019. 7.2)  산업통상자원부(2021), 뿌리 특화단지 혁신을 통해 주력산업 도약 발판 마련, 보도자료(2021. 6.23)     ",
  "작성자": "송우경(산업연구원) \/ NABIS 지원센터  ※최종수정일 : 2022.03.14\n\n"
 },
 {
  "정책용어": "MZ세대",
  "생성배경": "null",
  "용어설명": "null",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "[네이버 지식백과] MZ세대 (시사상식사전, pmg 지식엔진연구소) https:\/\/terms.naver.com\/entry.naver?docId=5900733cid=43667categoryId=43667 [네이버 지식백과] MZ세대 [MZ Generation] (한경 경제용어사전) https:\/\/terms.naver.com\/entry.naver?docId=6084621cid=42107categoryId=42107 위키백과: MZ세대 https:\/\/ko.wikipedia.org\/wiki\/MZ%EC%84%B8%EB%8C%80    ",
  "작성자": "윤준식(시사N라이프) \/ NABIS 지원센터  ※최종수정일 : 2022.03.14\n\n"
 },
 {
  "정책용어": "창조산업 클러스터",
  "생성배경": "세계경제는 제조업 중심의 산업경제 시대를 지나 지식기반경제 시대에 접어들었으며 향후에는 창의성이 국가 경제발전의 원동력이 되는 창조경제(creative economy)의 시대로 진입할 것으로 예상된다. 선진국에서 창조경제가 부각되고 있는 이유는 탈산업화와 탈물질적 가치체계의 확산에 따라 창의성이 지역발전의 핵심적인 결정요인이 될 것으로 전망되기 때문이다. 우리나라도 경제운영의 패러다임을 그간의 모방ㆍ응용을 통한 추격형 성장전략에서 탈피하여 국민의 창의성에 기반한 선도형 성장전략으로 전환하기 위해 창조산업의 육성을 강조하고 있다. 이에 따라 정부에서는 2013년에 ‘창조경제 실현계획-창조경제 생태계 조성방안’을 확정 발표하고 3대 목표, 6대 전략, 24개 추진과제를 제시한 바 있다.   ",
  "용어설명": "영국의 문화미디어스포츠부(DCMS, 2001년)는 창조산업을 개인의 창의성, 기술, 재능 등을 이용해 지적재산권을 설정하고 이를 활용함으로써 부와 고용을 창출할 수 있는 산업으로 정의하고 있다. 창조산업 클러스터는 동 산업 분야에 종사하는 기업들이 공간적으로 집적하여 긴밀한 네트워크로 연결되어 있는 지리적 집중체로 규정할 수 있다. 창조산업 클러스터는 복잡한 창조적 제품을 생산하는 데 필요한 창의적 인재 확보를 전제로 하며 종사자의 내적 열정과 창의성, 숙련의 다양성 등을 요구한다. 따라서 창조산업 클러스터는 창조산업을 주도하는 창조적 인력이 선호하는 추가적인 입지요인들을 충족시켜 줄 필요가 있다.   ",
  "현재 용어의 사용": "우리나라에서는 창조산업의 수도권 편중이 매우 심하고 문화산업진흥지구 및 문화산업 클러스터 등 물리적 인프라 구축에 중점을 두고 있어서 창조산업의 가치사슬 전반에 걸친 지원 시스템이 매우 미흡한 실정이다. 입지적 측면에서도 창조산업 클러스터의 특성에 부합하는 계획입지의 공급이 제대로 이루어지지 못하고 있다. 우리나라에서는 국가산업단지로 조성된 파주 출판도시와 일반산업단지로 조성된 부산 센텀시티 등이 대표적인 창조산업 클러스터로 거론되고 있다.   ",
  "해외사례": "영국에서는 1998년에 Creative Britain, 미국에서는 2000년에 Creative America라는 계획을 통해 창조산업을 국가전략산업으로 적극 육성하고 있으며 중국에서도 문화창의산업(2005년) 등을 통해 창조산업의 육성을 천명하고 있다. 창조산업 클러스터 구축에 가장 적극적인 국가는 영국으로 전통 숙련기술을 통해 예술적 가치가 뛰어난 문화예술품과 명품 소비재를 생산하는 특산지에 창조산업 클러스터를 집중적으로 구축하고 있다. 미국에서는 탈공업화로 인해 도심 공동화 현상을 보이던 브루클린이 맨해튼으로부터 파급된 문화예술활동을 받아들여 창조산업 클러스터로 변모한 사례 등이 대표적이다.   ",
  "참고자료문헌": "신동호(2011), 창조산업 클러스터의 형성과 발전의 거버넌스에 관한 연구, 한국 경제지리학회지 제14권 제1호 김성은, 이명훈(2011), 도시의 창조적 인력ㆍ기반ㆍ관용이 창조산업에 미치는 영향에 관한 연구, 국토계획 제46권 제5호 노춘석(2009), 영국 창조산업의 사례분석 및 벤치마킹 방안, 한국콘텐츠진흥원 이희연, 황은정(2008), 창조산업의 집적화와 가치사슬에 따른 분포특성 : 서울을 사례로, 국토연구 제58권 구문모(2005), 창조산업의 경제적 기여와 서울시의 정책적 함의, 서울도시연구 제6권 제4호 Creative Britain : New Talents for the New Economy    ",
  "작성자": "홍진기 연구위원(산업연구원) \n"
 },
 {
  "정책용어": "제주국제자유도시",
  "생성배경": "제주국제자유도시는 기업활동에 최대한 편의를 제공하고 최적의 비즈니스 환경을 구축하여 제주도를 국내· 외 투자유치가 활발히 이루어지는 국제적인 동북아시아의 중심도시로 만들고자 추진되었다. 제주도를 국제적인 관광· 휴양도시, 첨단지식산업도시 등의 복합적인 기능을 갖춘 국제자유도시로 육성· 발전시키기 위하여「제주특별자치도특별법」을 「제주국제자유도시특별법」으로 변경하여 2002년 1월 26일 공포하였으며, 이에 근거하여 2002년부터 10년간에 걸쳐 지역의 자원을 합리적, 효율적으로 개발·이용·보존하며 미래의 여건변화에 적절히 대처함으로써 성공적인 ‘제주국제자유도시’의 건설과 ‘세계 평화의 섬’ 조성을 통해 관광·휴양도시인 동시에 첨단지식·물류·금융 등이 결합된 동북아시아의 거점복합기능도시로 도약시키고자 하였다.  ",
  "용어설명": "제주국제자유도시(Jeju Free International City)는 무비자 입국 및 외국의 전문인력 장기체류 등 사람들의 자유로운 이동이 허용되며, 관제면제와 무역 규제완화 그리고 상품의 자유로운 이동이 촉진되는 외환거래 규제완화를 통해 자본의 자유로운 이동이 보장되는 동북아시아 중심도시로 발전시키고자 하는 제주지역 개발계획이다. 즉, 제주를 국가 개방의 거점으로 개발하는 동시에 제주도민의 소득 및 복지를 향상시키는 것을 기본 목표로 하였다. 2002년부터 2011년까지 총 29조 원을 투자하여 제주도를 홍콩, 싱가포르와 비견되는 동북아 일류의 국제자유도시로 육성하는 국가전략사업으로 제주국제자유도시개발사업이 추진되었다. 제주국제자유도시 조성을 위하여 특별법을 제정하여 국제자유도시개발계획이 수립되었다. 주요 내용은 첫째, 제주의 강점인 청정 환경을 바탕으로 하여 국제적인 관광산업과 항공·물류산업, 첨단과학 및 연구·교육산업, 1차 산업 등을 육성하는 것이다. 둘째, 제주도를 국제적인 자유투자지역으로 만들어 지역발전과 국가경쟁력 강화에 주요역할을 담당할 수 있도록 특별한 지위를 부여하는 것이다. 셋째, 국제자유도시를 추진하기 위한 특례법을 제정하고 중장정부 차원의 전담개발기구 및 지원기구를 설치하는 것이다. 제2차 제주국제자유도시 개발계획은 2012년부터 2021년까지 제주를 사람, 상품, 자본 및 지식이 자유롭게 이동하는 국제적 경제, 관광 거점을 만드는 것을 목표로 하고 있다.  ",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "건설교통부(2003), 제주국제자유도시 개발촉진을 위한 제도적 기반조성 디지털제주문화대전 홈페이지(jeju.grandculture.net) 제주국제자유도시 홈페이지(freecity.jeju.go.kr) 제주특별자치도(2007), 특별자치도 출범, 그 간의 성과와 과제    ",
  "작성자": "오승은(제주대학교 교수) \n"
 },
 {
  "정책용어": "디지털뉴딜",
  "생성배경": "null",
  "용어설명": "null",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "한국판 뉴딜 종합계획, 제7차 비상경제회의, (2020.07.14.) 한국판 뉴딜 2.0 추진계획, 제4차 한국판 뉴딜 전략회의, (2021.07.14) ’21년 디지털 뉴딜 실행계획, 한국판뉴딜 관계장관회의(제8차), (2021.01.06.)  디지털뉴딜 홈페이지, https:\/\/digital.go.kr\/front\/intro\/introMain.do 디지털뉴딜 로드맵(2020-2025), (2021)    ",
  "작성자": "소대섭(한국과학기술정보연구원) \/ NABIS 지원센터  ※최종수정일 : 2022.03.14\n\n"
 },
 {
  "정책용어": "재정자주도",
  "생성배경": "null",
  "용어설명": "null",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "지방재정의 창고 재정고(http:\/\/lofin.mopas.go.kr) e-나라지표 홈페이지(http:\/\/index.go.kr)    ",
  "작성자": "임경은 통계사무관(통계청) \n"
 },
 {
  "정책용어": "지역상생포럼",
  "생성배경": "지역발전정책을 둘러싸고 발생한 중앙정부와 지자체간, 지역 상호간 갈등은 지방은 물론 국가경쟁력을 약화시키는 요인으로 지적되었다. 아울러 ‘더불어 잘사는 지역발전’을 위해 수도권-비수도권, 도시-농촌 등 지역간 이해관계를 초월하여 국가적 관점에서 상생발전 방안을 모색하는 계기가 필요한 시점에서 지역상생포럼이 창립되었다.   ",
  "용어설명": "지역상생포럼은 지역과 국민 속으로 들어가 새로운 정책 방향에 관한 사회적 공감대 형성 및 공론화의 구심점 역할을 위해 창립하게 되었다. 특히 지역현장에서의 의견을 중시하는 상향식 포럼 운영 방식으로 기존 지역발전 패러다임인 지역간 경쟁·갈등형 구조에서 협력·소통형 구조로 전환하는 계기를 마련하고자 하였다.   ",
  "현재 용어의 사용": "null",
  "해외사례": "null",
  "참고자료문헌": "지역발전위원회 내부자료(2012)    ",
  "작성자": "이정록(전남대학교 지리학과 교수) \n"
 }

